<?php include "include/header.php";?>

			<div role="main" class="main">
				<section class="page-header page-header-classic page-header-sm">
					<div class="container">
						<div class="row">
							<div class="col-md-8 order-2 order-md-1 align-self-center p-static">
								<h1 data-title-border>개인정보 처리방침</h1>
							</div>
							<div class="col-md-4 order-1 order-md-2 align-self-center">
								<ul class="breadcrumb d-block text-md-right">
									<li><a href="index.php">Home</a></li>
									<li class="active">고객센터</li>
								</ul>
							</div>
						</div>
					</div>
				</section>

				<div class="container">

					<div class="col-lg-12 mt-4 mb-5">

							<div class="tabs">
								<ul class="nav nav-tabs nav-justified flex-column flex-md-row">
									<li class="nav-item active">
										<a class="nav-link" href="#popular10" data-toggle="tab">(문서파쇄에 관한) 개인정보 처리방침</a>
									</li>
									<li class="nav-item">
										<a class="nav-link" href="#recent10" data-toggle="tab">(결제에 관한) 개인정보 처리방침</a>
									</li>
								</ul>
								<div class="tab-content">
									<div id="popular10" class="tab-pane active">
										<!-- 본문 내용 -->
										<h2 class="font-weight-normal text-7 mb-2">(문서파쇄에 관한) 개인정보 <strong class="font-weight-extra-bold">처리방침</strong></h2>
										<div class="row mb-2">
											<div class="col-lg-12">
												<div class="overflow-hidden">
													<p><h5><목 적></h5></p>
													<p>향우실업(주)은 기관, 금융권, 기타 폐기 기록문서를 수집, 사업장으로 수송하여 수집된 폐기문서에 포함된 개인정보가 유출되어 타 목적에 사용되지 않도록 파쇄처리 한다.</p>

													<p><처리 및 보유기간></p>
													<p>기관, 금융권, 기타 등으로부터 계약 시 동의한 기간을 준수하여 업무를 진행한다.<br>
				                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;가. 처리 : 당일 수집된 폐기문서는 당일 폐기를 원칙으로 한다.<br>
				                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;단, 수집이 늦어 당일파쇄가 불가능하다고 판단 시 상호 협의 하에 폐기 일정 및 시간을 조정할 수 있다.<br>
				                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;나. 보관 : 당일 폐기로 보관물량은 없으며 단 “가” 항에서 제시한 사항이 발생 시 상호협의에 따라 보관 일을 협의할 수도 있다.</p>

													<p><h5><처리하는 개인정보의 항목></h5></p>
													<p>항 목 : 폐기문서에 기록된 개인정보</p>

													<p><h5><개인정보의 제3자 제공에 관한 사항></h5></p>
													<p>1. 폐기문서 처리 시 제3자에게 개인정보를 제공할 수 없다.<br>
				                     2. 제3자에게 개인정보를 제공할 수 없도록 당일 파쇄로 진행하고 종료한다.</p>

													<p><h5><개인정보처리 위탁에 관한사항></h5></p>
													<p>1. 폐기문서 처리 시 제3자에게 위탁처리를 할 수 없다.<br>
				                     2. 단, 제3자에게 위탁 처리를 하고자 할 시 계약한 위탁자로부터 승인을 얻어야 한다.</p>

													<p><h5><정보주체와 법정대리인의 권리ㆍ의무 및 행사방법></h5></p>
													<p>1. 폐기문서 처리는 계약에 의거 지체 없이 파쇄처리 한다.<br>
				                     2. 폐기처리 절차를 준수하지 않을 시에는 위탁자는 정정을 요청할 수 있다.<br>
				                     3. 위탁자는 수탁자의 폐기과정을 법정대리인에게 위임하여 확인 할 수 있다.</p>

													<p><h5><개인정보 보호책임자></h5></p>
													<p>1. 폐기문서 파쇄처리에 대해 책임을 지고 위탁자로부터 폐기에 대한 불만처리를 위해 개인정보 보호책임자를 지정한다.<br>
														 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;가. 개인정보 보호책임자<br>
														 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(1) 직  책 : 대표이사<br>
														 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2) 연락처 : 031-8059-3974~6<br>
				                     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;나. 개인정보 보호 담당부서<br>
				                     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(1) 부서명 : 문서파쇄사업팀<br>
				                     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(2) 직 책  : 문서파쇄사업팀장<br>
				                     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(3) 연락처 : 031-8059-3974~6<br>
				                     2. 위탁자는 위탁물량 폐기에 대한 사항을 문의할 수 있다.</p>

													<p><h5><개인정보 폐기></h5></p>
													<p>1. 위탁자로부터 승인받은 폐기문서를 수탁자는 계약을 준수하여 지체없이 수집, 수송, 파쇄처리를 하여야 한다.<br>
														 2. 폐기절차 및 방법<br>
														 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;계약/구두협의 &rarr; 처리일정 협의 &rarr; 차량/인원 현장투입 &rarr; 사업소 운반 &rarr; 파쇄처리(실무자 입회) &rarr;제지회사 납품(용해처리)</p>

													<p><h5><물리적 접근 제한조치></h5></p>
													<p>1. 폐기 기록문서가 반입되는 사업장 전체를 보호시설로 설정하여 출입자를 통제한다.<br>
				                     2. 파쇄 시설이 설치된 창고를 통제구역으로 설정하고 관계자 외 출입을 통제하고 외부인 출입 시 관계관을 대동하여 출입할 수 있다.<br>
				                     3. 보호구역 및 통제구역을 출입하는 인원에 대해 출입관리 대장을 작성한다.</p>

													<p><h5><개인정보 처리방침 적용></h5></p>
													<p>개인정보 처리방침을 2018. 8. 30부로 개선 보완하였으며 이를 적용한다.</p>

												</div>
											</div>
										</div><!-- //end 본문 내용  -->

									</div>
									<div id="recent10" class="tab-pane">
										<!-- 본문 내용 -->
										<h2 class="font-weight-normal text-7 mb-2">(결제에 관한) 개인정보 <strong class="font-weight-extra-bold">처리방침</strong></h2>
										<div class="row mb-2">
											<div class="col-lg-12">
												<div class="overflow-hidden">
													<p>< 향우실업(주) >('http://www.hwinc.co.kr'이하 '향우실업(주)')은(는) 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.</p>
													<p>○ 이 개인정보처리방침은 2021년 7월 1부터 적용됩니다.</p>
													<p><h5>제1조(개인정보의 처리 목적)</h5></p>
													<p>< 향우실업(주) >('http://www.hwinc.co.kr'이하 '향우실업(주)')은(는) 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
													<p>1. 재화 또는 서비스 제공<br>
													요금결제·정산을 목적으로 개인정보를 처리합니다.</p>

													<p>제2조(개인정보의 처리 및 보유 기간)</p>
														<p>① < 향우실업(주) >은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.<br>
														② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>

														<p>1.<재화 또는 서비스 제공><br>
														<재화 또는 서비스 제공>와 관련한 개인정보는 수집.이용에 관한 동의일로부터<5년>까지 위 이용목적을 위하여 보유.이용됩니다.<br>
														보유근거 : 대금결제 및 자료보존<br>
														관련법령 : 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>
														예외사유 : 고객이 개인정보 삭제를 원하는 경우<br>

													<p><h5>제3조(개인정보의 제3자 제공)</h5></p>
													<p>① < 향우실업(주) >은(는) 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br>
														② <향우실업(주)>은(는) 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.</p>

														<p>1. <결제대행사><br>
														개인정보를 제공받는 자 : 결제대행사(KG이니시스)<br>
														제공받는 자의 개인정보 이용목적 : 휴대전화번호, 회사명, 신용카드정보, 서비스 이용 기록, 결제기록<br>
														제공받는 자의 보유.이용기간: 5년<br>

													<p><h5>제4조(개인정보처리 위탁)</h5></p>
													<p>< 향우실업(주) >은(는) 별도로 개인정보 처리업무를 위탁하고 있지 않습니다.</p>

													<p><h5>제5조(정보주체와 법정대리인의 권리·의무 및 그 행사방법)</h5></p>
													<p>① 정보주체는 향우실업(주)에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.<br>
														② 제1항에 따른 권리 행사는향우실업(주)에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 향우실업(주)은(는) 이에 대해 지체 없이 조치하겠습니다.<br>
														③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br>
														④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br>
														⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br>
														⑥ 향우실업(주)은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>

													<p><h5>제6조(처리하는 개인정보의 항목 작성)</h5></p>
													<p>① < 향우실업(주) >은(는) 다음의 개인정보 항목을 처리하고 있습니다.</p>
													<p>< 재화 또는 서비스 제공 ><br>
 													필수항목 : 휴대전화번호, 이름, 회사전화번호, 결제기록</p>

													<p><h5>제7조(개인정보의 파기)</h5></p>
													<p>① < 향우실업(주) > 은(는) 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.<br>
														② 개인정보 파기의 절차 및 방법은 다음과 같습니다.<br>
														1. 파기절차<br>
														< 향우실업(주) > 은(는) 파기 사유가 발생한 개인정보를 선정하고, < 향우실업(주) > 의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.<br>

														2. 파기방법<br>
														전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.</p>

													<p><h5>제8조(개인정보의 안전성 확보 조치)</h5></p>
													<p>1. 개인정보 취급 직원의 최소화 및 교육<br>
													개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.</p>
													<p>2. 내부관리계획의 수립 및 시행<br>
													개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.</p>
													<p>3. 해킹 등에 대비한 기술적 대책<br>
													<향우실업(주)>('향우실업(주)')은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</p>
													<p>4. 개인정보에 대한 접근 제한<br>
													개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</p>


													<p><h5>제9조(개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항)</h5></p>
													<p>향우실업(주) 은(는) 정보주체의 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용하지 않습니다.</p>

													<p><h5>제10조 (개인정보 보호책임자)</h5></p>
													<p>① 향우실업(주) 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br>
													▶ 개인정보 보호책임자<br>
													직급: 대표이사<br>
													연락처: 031-8059-3974, hysil@hanmail.net</p>
													<p>※ 개인정보 보호 담당부서로 연결됩니다.<br>
													▶ 개인정보 보호 담당부서<br>
													부서명: 사업관리부<br>
													담당자: 조성현<br>
													연락처: 031-8059-3974, sales@hwinc.co.kr<br>
													<p>② 정보주체께서는 향우실업(주) 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 향우실업(주) 은(는) 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.</p>

													<p><h5>제11조(개인정보 열람청구)</h5></p>
													<p>정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다.<br>
													<향우실업(주)>은(는) 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.</p>
														<p>▶ 개인정보 열람청구 접수·처리 부서<br>
														부서명: 사업관리부<br>
														담당자: 조성현<br>
														연락처: 031-8059-3974, sales@hwinc.co.kr</p>

													<p><h5>제12조(권익침해 구제방법)</h5></p>
													<p>정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.</p>
														<p>1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)<br>
														2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)<br>
														3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)<br>
														4. 경찰청 : (국번없이) 182 (cyberbureau.police.go.kr)</p>

														<p>「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>

														<p>※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.</p>

													<p><h5>제13조(개인정보 처리방침 변경)</h5></p>
													<p>이 개인정보처리방침은 2021년 7월 1부터 적용됩니다.</p>




												</div>
											</div>
										</div><!-- //end 본문 내용  -->
									</div>
								</div>
							</div>







					</div>

				</div>

			</div>

<?php include "include/footer.php";?>
		</div>

<?php include "include/script.php";?>

	</body>
</html>
